export const productCards = [
  {
    image:"images/mousse.jpg",
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",   
    description:"Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой",
    compound:[
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"],
    price: "2 750",
  
  },
  {
    image:"images/mask.jpeg",
    category: "для нормальной кожи",
    name: "Увлажняющая маска",    
    description:"Способствует удерживанию влаги в верхних слоях кожи",
    compound:[
      "Увлажняющая маска",
      "минералы",
      "масла"],
    price: "1 850",
  },

  {
    image:"images/cleansing-gel.jpeg",
    category: "для нормальной кожи",
    name: "Гель для умывания",   
    description:"Интенсивно очищает, не повреждает защитный барьер кожи",
    compound:[
      "минералы",
      "витамины С,А,РР,В И Е",
      "увлажняющие компоненты"],
    price: "1 650",
  },
  {
    image:"images/gift-set-no-1.jpg",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",   
    description:"Набор, состоящий из увлажняющего крема и маски",
    compound:[
      "воски",
      "минералы",
      "масла"],
    price: "4 750",
  },
  {
    image:"images/gift-set-no-5.jpg",
    category: "для нормальной кожи",
    name:"Подарочный набор №5",    
    description:"Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания",
    compound:[
      "воски",
      "минералы",
      "масла"],
    price: "7 520",    
  }
]

